export const newsList = [
  {
    title: 'TEST9壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST9壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST9壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST9壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST9壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST9壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST9壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST9壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST9壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST9壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST9壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST10壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST11壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST12壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST13壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST14壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST15壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST11壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST12壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST13壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST14壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST15壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST11壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST12壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST13壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST14壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST15壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST11壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST15壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST14壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST15壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST14壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST15壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST14壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST15壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST14壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST15壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST14壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST15壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST14壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST15壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST14壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST15壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST14壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST15壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST14壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST15壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST14壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST15壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  },
  {
    title: 'TEST14壽險業籲增外匯準備金',
    date: '2019-01-01',
    content: `TEST據Cointelegraph報導，英國金融行為監管局（後簡稱FCA）於8月7日發布的一份官方新聞稿表示，該機構已經宣布並製定一項
      全球計劃，內容旨在改善與強化監管機構與企業之間的金融科技創新合作及區塊鏈技術創新。 `
  }
];
